<?php 
 return array (
  0 => 
  array (
    'time' => '2017-10-11 14:05:39',
    'content' => '应用：登录 状态：登录成功 用户名：admin 密码：****** 登录IP:0.0.0.0',
  ),
  1 => 
  array (
    'time' => '2017-10-11 14:09:04',
    'content' => '应用：登录 状态：登录成功 用户名：admin 密码：****** 登录IP:0.0.0.0',
  ),
  2 => 
  array (
    'time' => '2017-10-11 15:21:33',
    'content' => '应用：账户退出 管理员：admin',
  ),
  3 => 
  array (
    'time' => '2017-10-11 16:19:11',
    'content' => '应用：登录 状态：登录成功 用户名：admin 密码：****** 登录IP:0.0.0.0',
  ),
);